/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "取消";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "新建";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "新建文件夹";

/* NSTextField (Enter the name for the new folder) : <title:Enter the name for the new folder> (oid:14) */
"Enter the name for the new folder" = "输入新文件夹的名称";
"Select the region for the new folder" = "选择新文件夹的区域";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "新建文件夹";
"Choose Region" = "选择区域";

